[
    {"id": 1001, "dato": "Las denuncias al AyA se pueden hacer de forma escrita, verbal o a través de medios electrónicos."},
    {"id": 1002, "dato": "Los reportes de problemas en el AyA se pueden realizar llamando a la línea gratuita 800-REPORTE."},
    {"id": 1003, "dato": "Si la denuncia es anónima, se acepta siempre que aporte pruebas suficientes."},
    {"id": 1004, "dato": "El AyA garantiza que nadie será castigado por denunciar de buena fe, incluso si la denuncia es errónea."},
    {"id": 1005, "dato": "Las personas con discapacidad tienen derecho a recibir un servicio adaptado a sus necesidades en el AyA."},
    {"id": 1006, "dato": "El agua potable en Costa Rica debe cumplir con estrictos estándares de calidad establecidos por ley."},
    {"id": 1007, "dato": "El AyA prioriza la empatía y el buen trato en todas las interacciones con los usuarios."},
    {"id": 1008, "dato": "Si un usuario no está satisfecho con un servicio, puede presentar una inconformidad por escrito."},
    {"id": 1009, "dato": "El AyA asegura el acceso al agua potable como un derecho para todos los costarricenses."},
    {"id": 1010, "dato": "El servicio de alcantarillado no se puede suspender, incluso si hay inconvenientes."},
    {"id": 1011, "dato": "Las personas que usan muletas o sillas de ruedas reciben atención prioritaria y adecuada en el AyA."},
    {"id": 1012, "dato": "El servicio de agua en áreas rurales puede incluir hidrantes para emergencias."},
    {"id": 1013, "dato": "En caso de emergencias, el AyA prioriza el abastecimiento de agua a hospitales y centros de salud."},
    {"id": 1014, "dato": "Las denuncias que no cumplan con los requisitos necesarios pueden archivarse si no se completan en 3 días."},
    {"id": 1015, "dato": "La transparencia y la ética son valores clave en las operaciones diarias del AyA."},
    {"id": 1016, "dato": "El reporte de averías eléctricas solicita el número NISE, nombre, teléfono, email y detalles del problema."},
    {"id": 1017, "dato": "Los servicios de telecomunicaciones del ICE permiten sugerencias y quejas mediante formulario o en tiendas físicas."},
    {"id": 1018, "dato": "El Área de Mercadeo Relacional promueve la participación ciudadana para mejorar la calidad de los servicios públicos."},
    {"id": 1019, "dato": "Las auditorías internas del Grupo ICE investigan denuncias relacionadas con fondos públicos y actos ilícitos."},
    {"id": 1020, "dato": "El plazo máximo para resolver una denuncia en el ICE es de 10 días naturales tras su presentación."},
    {"id": 1021, "dato": "Las denuncias sobre corrupción en el Grupo ICE pueden ser anónimas, siempre que aporten pruebas verificables."},
    {"id": 1022, "dato": "El Área de Mercadeo Relacional asegura que todas las quejas se gestionan con discreción y respeto a la privacidad."},
    {"id": 1023, "dato": "Las auditorías del Grupo ICE manejan las denuncias confidencialmente para proteger al denunciante de represalias."},
    {"id": 1024, "dato": "El servicio de atención al cliente de CNFL opera de lunes a viernes, de 7:00 a.m. a 4:36 p.m."},
    {"id": 1025, "dato": "Las auditorías internas del Grupo ICE pueden desestimar denuncias si no cumplen con los requisitos mínimos."},
    {"id": 1026, "dato": "El uso de fondos públicos indebidos en el Grupo ICE puede ser investigado a través de denuncias formales."},
    {"id": 1027, "dato": "La CNFL permite sugerencias para mejorar el servicio mediante canales electrónicos y atención personalizada."},
    {"id": 1028, "dato": "El denunciante puede solicitar confidencialidad para proteger su identidad en las investigaciones del Grupo ICE."},
    {"id": 1029, "dato": "El trámite de denuncias del Grupo ICE incluye un acuse de recibo para garantizar la transparencia en el proceso."},
    {"id": 1030, "dato": "Las denuncias en el Grupo ICE deben incluir detalles de los hechos, pruebas y el posible impacto en la institución."},
    {"id": 1031, "dato": "El reporte de problemas ante la CCSS solicita información personal como cédula, nombre y detalles del asunto."},
    {"id": 1032, "dato": "Las personas mayores de 65 años tienen derecho a atención preferencial en instituciones públicas y privadas."},
    {"id": 1033, "dato": "El personal de salud está obligado a informar a los pacientes sobre su nombre, grado profesional y puesto."},
    {"id": 1034, "dato": "El consentimiento para tratamientos médicos debe obtenerse, salvo en situaciones de emergencia."},
    {"id": 1035, "dato": "Las personas adultas mayores tienen derecho a pensión, atención médica y protección jurídica ante la violencia."},
    {"id": 1036, "dato": "El Estado debe garantizar infraestructura adecuada para personas adultas mayores en transporte público y hospitales."},
    {"id": 1037, "dato": "La Ley 7935 prohíbe la publicación o uso de imágenes de adultos mayores sin su consentimiento."},
    {"id": 1038, "dato": "Los pacientes pueden presentar quejas en las Contralorías de Servicios de Salud sobre la calidad de la atención recibida."},
    {"id": 1039, "dato": "Los adultos mayores tienen derecho a filas preferenciales y simplificación de trámites en la CCSS."},
    {"id": 1040, "dato": "La Auditoría General de Servicios de Salud coordina y supervisa las contralorías de los centros de salud en Costa Rica."},
    {"id": 1041, "dato": "Las contralorías de servicios de salud deben recibir quejas por violación a los derechos de los pacientes."},
    {"id": 1042, "dato": "Las denuncias ante las contralorías de salud deben resolverse en un máximo de ocho días desde su presentación."},
    {"id": 1043, "dato": "La Ley 8239 establece que los usuarios de servicios de salud pueden obtener copias de sus expedientes clínicos."},
    {"id": 1044, "dato": "Las auditorías internas del ICE pueden desestimar denuncias si no cumplen con los requisitos mínimos."},
    {"id": 1045, "dato": "Las denuncias pueden incluir detalles sobre los hechos y pruebas para que sean investigadas."},
    {"id": 1046, "dato": "El derecho a la intimidad y dignidad es central en la atención médica a personas adultas mayores."},
    {"id": 1047, "dato": "El uso de abogados externos para el cobro judicial de cuotas obrero-patronales ha sido eliminado en la CCSS."},
    {"id": 1048, "dato": "Las contralorías de salud tienen acceso a todos los documentos e información de la entidad para realizar investigaciones."},
    {"id": 1049, "dato": "Las personas usuarias de los servicios de salud tienen derecho a recibir atención médica con dignidad y sin dilación."},
    {"id": 1050, "dato": "El Ministerio de Salud es responsable de la supervisión de las contralorías de servicios en hospitales y clínicas."},
    {"id": 1051, "dato": "La CCSS declara morosidad de patronos y trabajadores independientes como de difícil recuperación bajo ciertos criterios."},
    {"id": 1052, "dato": "El reporte de morosidad de patronos se actualiza para garantizar la eficiencia en la recuperación de adeudos."},
    {"id": 1053, "dato": "El Instructivo de Morosidad permite declarar casos de difícil recuperación para patronos con bienes insuficientes."},
    {"id": 1054, "dato": "Los patronos inactivos con plazo social vencido pueden ser declarados de difícil recuperación bajo la Ley 9416."},
    {"id": 1055, "dato": "El archivo digital de legajos permite una mejor gestión en la recuperación de adeudos en la CCSS."},
    {"id": 1056, "dato": "Los adultos mayores tienen derecho a participar en actividades culturales, deportivas y recreativas promovidas por el Estado."},
    {"id": 1057, "dato": "El trámite de quejas y denuncias en la CCSS se realiza a través de la Contraloría de Servicios de cada centro de salud."},
    {"id": 1058, "dato": "La Ley 7935 garantiza la atención médica inmediata para adultos mayores en situaciones de emergencia."},
    {"id": 1059, "dato": "Los derechos de los usuarios de servicios de salud incluyen recibir un trato digno y atención oportuna."},
    {"id": 1060, "dato": "La CCSS asegura el respeto por la intimidad de las personas mayores en todos los trámites administrativos y de salud."},
    {"id": 1061, "dato": "Las auditorías de servicios de salud investigan quejas sobre la calidad de la atención en hospitales y clínicas del país."},
    {"id": 1062, "dato": "El procedimiento para declarar morosidad de difícil recuperación se revisa regularmente para mejorar su eficiencia."},
    {"id": 1063, "dato": "Los adultos mayores tienen derecho a atención preferencial en el sistema de transporte público, según la Ley 7935."},
    {"id": 1064, "dato": "Las personas tienen derecho a negarse a ser tratadas o examinadas, excepto en casos de emergencia."},
    {"id": 1065, "dato": "Los expedientes clínicos deben estar disponibles para los pacientes, quienes tienen derecho a obtener una copia."},
    {"id": 1066, "dato": "Las contralorías de salud informan a los pacientes sobre sus derechos y obligaciones dentro del sistema de salud."},
    {"id": 1067, "dato": "El reporte de morosidad de patronos en la CCSS incluye revisiones periódicas para asegurar su precisión."},
    {"id": 1068, "dato": "Las auditorías internas del Grupo ICE pueden realizar investigaciones sobre el uso indebido de recursos públicos."},
    {"id": 1069, "dato": "El derecho de los usuarios a presentar denuncias está garantizado por la Ley 8239 en todos los servicios de salud."},
    {"id": 1070, "dato": "La CCSS permite la presentación de denuncias sobre morosidad a través de sus plataformas digitales."},
    {"id": 1071, "dato": "La CCSS facilita la gestión de casos de difícil recuperación mediante una plataforma digital para la revisión de adeudos."},
    {"id": 1072, "dato": "El procedimiento de cobro judicial por deudas en la CCSS se lleva a cabo sin abogados externos desde su eliminación."},
    {"id": 1073, "dato": "La CCSS establece directrices para que las auditorías internas se mantengan en línea con las leyes anticorrupción."},
    {"id": 1074, "dato": "El sistema de salud costarricense ofrece prioridad en atención y trámites a personas adultas mayores, según la Ley 7935."},
    {"id": 1075, "dato": "El consentimiento informado es un derecho fundamental en la atención médica, salvo excepciones previstas por ley."},
    {"id": 1076, "dato": "Las investigaciones sobre violaciones a derechos de pacientes se resuelven en un plazo máximo de ocho días."},
    {"id": 1077, "dato": "El acceso a servicios de salud es garantizado a personas mayores sin distinción, según la Ley 7935 en Costa Rica."},
    {"id": 1078, "dato": "La CCSS permite la gestión electrónica de trámites para facilitar el acceso a servicios de salud y atención administrativa."},
    {"id": 1079, "dato": "Las auditorías internas del ICE aseguran que se sigan las regulaciones para el manejo correcto de los fondos públicos."},
    {"id": 1080, "dato": "Las contralorías de salud supervisan la calidad de los servicios ofrecidos y aseguran el cumplimiento de los derechos del paciente."},
    {"id": 1081, "dato": "El acceso a servicios públicos en Costa Rica se basa en la igualdad de oportunidades, garantizando inclusión para todos."},
    {"id": 1082, "dato": "La CCSS dispone de recursos digitales y manuales para la revisión de casos de difícil recuperación y morosidad patronal."},
    {"id": 1083, "dato": "Los pacientes tienen derecho a recibir atención en un ambiente limpio, seguro y cómodo, según la Ley 8220."},
    {"id": 1084, "dato": "La Ley 8220 garantiza que los trámites públicos sean ágiles y transparentes para todos los usuarios."},
    {"id": 1085, "dato": "El principio de buena fe de la Ley 8220 presume que los actos de los usuarios son justos y lícitos."},
    {"id": 1086, "dato": "Los usuarios tienen derecho a conocer el estado de su trámite en cualquier momento, según la Ley 8220."},
    {"id": 1087, "dato": "El expediente de salud es un documento confidencial y su divulgación sin justificación es una falta grave."},
    {"id": 1088, "dato": "La confidencialidad del expediente de salud está protegida por el Código Penal costarricense."},
    {"id": 1089, "dato": "La CCSS maneja una red de 29 hospitales, incluidos hospitales especializados en atención pediátrica y psiquiátrica."},
    {"id": 1090, "dato": "En 2005, la CCSS brindó más de 11 millones de consultas médicas a la población costarricense."},
    {"id": 1091, "dato": "El uso de expediente clínico digital facilita la preservación y gestión de la información de los pacientes en la CCSS."},
    {"id": 1092, "dato": "Los pacientes pueden presentar quejas en la Contraloría de Servicios de Salud hasta cinco días después del incidente."},
    {"id": 1093, "dato": "El expediente de salud está bajo la custodia de REDES y debe estar siempre disponible para el personal autorizado."},
    {"id": 1094, "dato": "El silencio positivo de la Ley 8220 implica que si la administración no responde a tiempo, se asume que el trámite está aprobado."},
    {"id": 1095, "dato": "La Ley 8220 regula la simplificación de trámites y la eliminación de requisitos innecesarios en las instituciones públicas."},
    {"id": 1096, "dato": "El reporte de averías eléctricas de CNFL solicita información como NISE, teléfono, email y detalles del problema."},
    {"id": 1097, "dato": "El ICE permite realizar reclamos y sugerencias a través de agencias, línea telefónica y formularios electrónicos."},
    {"id": 1098, "dato": "La CNFL cuenta con el Área de Mercadeo Relacional para mejorar la calidad de sus servicios a través de la participación ciudadana."},
    {"id": 1099, "dato": "Las denuncias relacionadas con la prestación de servicios en la CNFL deben ser claras, precisas y completas."},
    {"id": 1100, "dato": "La Autoridad Reguladora de los Servicios Públicos exige a los prestadores mantener un registro de quejas y denuncias."},
    {"id": 1101, "dato": "El reglamento de gestión de cuentas por cobrar del ICE regula la recuperación de ingresos por servicios brindados."},
    {"id": 1102, "dato": "Las denuncias ante las auditorías internas del Grupo ICE pueden referirse a la malversación de fondos públicos."},
    {"id": 1103, "dato": "Las auditorías internas del Grupo ICE protegen la identidad del denunciante para evitar represalias."},
    {"id": 1104, "dato": "El Grupo ICE debe realizar seguimiento a las denuncias trasladadas a la administración activa para garantizar su atención."},
    {"id": 1105, "dato": "El Grupo ICE gestiona las cuentas inactivas en cobro judicial después de la liquidación contable de los servicios."},
    {"id": 1106, "dato": "El Grupo ICE implementa medidas correctivas para reducir la incidencia de quejas de los usuarios sobre sus servicios."},
    {"id": 1107, "dato": "La CNFL ofrece formularios en línea para reportar averías en el alumbrado público, solicitando datos específicos del daño."},
    {"id": 1108, "dato": "El Área de Mercadeo Relacional de CNFL promueve la participación activa de los usuarios en la fiscalización de la calidad de los servicios."},
    {"id": 1109, "dato": "El reglamento de cuentas por cobrar del ICE establece procedimientos para la gestión y recuperación de deudas por servicios."},
    {"id": 1110, "dato": "El Grupo ICE gestiona tanto el cobro administrativo como el judicial de cuentas inactivas de sus clientes."},
    {"id": 1111, "dato": "Las auditorías internas del Grupo ICE pueden desestimar denuncias si no cumplen con los requisitos esenciales para su tramitación."},
    {"id": 1112, "dato": "El Grupo ICE debe coordinar sesiones anuales para evaluar la eficiencia de la gestión de cobro administrativo y judicial."},
    {"id": 1113, "dato": "El Grupo ICE puede escalar discrepancias a niveles jerárquicos superiores si surgen conflictos en la gestión de cobros."},
    {"id": 1114, "dato": "El ICE debe esperar la finalización de las etapas del proceso judicial para notificar los resultados de la gestión de cobros."},
    {"id": 1115, "dato": "Las denuncias anónimas pueden ser aceptadas por las auditorías internas del ICE si aportan prueba suficiente y razonable."},
    {"id": 1116, "dato": "El personal del ICE que infrinja la confidencialidad del denunciante puede ser sancionado conforme a las leyes aplicables."},
    {"id": 1117, "dato": "El Grupo ICE debe comunicar al denunciante el resultado final de las investigaciones realizadas sobre su denuncia."},
    {"id": 1118, "dato": "Las auditorías internas del ICE solo tramitan denuncias relacionadas con el uso indebido de fondos públicos."},
    {"id": 1119, "dato": "El Grupo ICE puede gestionar carteras de cobro administrativo durante un periodo de hasta tres meses."},
    {"id": 1120, "dato": "El ICE debe presentar un informe semestral a la Autoridad Reguladora sobre las quejas y denuncias recibidas."},
    {"id": 1121, "dato": "La gestión de cobro de cuentas inactivas en el ICE incluye la certificación integral de todas las deudas acumuladas."},
    {"id": 1122, "dato": "El Grupo ICE debe realizar la homologación contable de cuentas tras la finalización del proceso de cobro administrativo."},
    {"id": 1123, "dato": "Las auditorías internas del ICE deben registrar todas las denuncias en un formulario específico para su seguimiento."},
    {"id": 1124, "dato": "El Grupo ICE ofrece garantías de confidencialidad al denunciante incluso después de concluida la investigación."},
    {"id": 1125, "dato": "El plazo para resolver una denuncia o queja ante el ICE es de 10 días naturales desde su presentación."},
    {"id": 1126, "dato": "El procedimiento de gestión de cobros del ICE abarca tanto clientes físicos como jurídicos, incluidos sectores empresariales."},
    {"id": 1127, "dato": "El Grupo ICE permite presentar denuncias tanto de manera escrita como en línea a través de formularios específicos."},
    {"id": 1128, "dato": "El ICE puede declarar incobrables las cuentas que no puedan ser recuperadas tras la gestión de cobro judicial."},
    {"id": 1129, "dato": "El reglamento de gestión de cuentas por cobrar del ICE establece límites para el traslado de cuentas a cobro judicial."},
    {"id": 1130, "dato": "El Grupo ICE coordina de manera conjunta la remisión y seguimiento de cuentas morosas para su cobro."},
    {"id": 1131, "dato": "El reglamento para la gestión de cuentas por cobrar del ICE se actualiza anualmente conforme a los cambios regulatorios."},
    {"id": 1132, "dato": "Las auditorías internas del ICE pueden solicitar aclaraciones al denunciante si la denuncia es imprecisa o incompleta."},
    {"id": 1133, "dato": "El Grupo ICE debe gestionar todas las cuentas inactivas a través de GCGICE S.A. hasta la finalización del proceso judicial."},
    {"id": 1134, "dato": "El ICE debe presentar informes adicionales a la Autoridad Reguladora sobre las acciones tomadas para atender quejas y denuncias."},
    {"id": 1135, "dato": "El Grupo ICE cuenta con lineamientos para proteger los fondos públicos mediante la atención adecuada de denuncias."},
    {"id": 1136, "dato": "Las auditorías internas del ICE pueden rechazar denuncias que no correspondan a su ámbito de competencia."},
    {"id": 1137, "dato": "El ICE ofrece formularios digitales para la presentación de denuncias y quejas sobre sus servicios en telecomunicaciones y electricidad."},
    {"id": 1138, "dato": "El Grupo ICE protege la identidad de los denunciantes para evitar represalias en casos de corrupción o uso indebido de fondos."},
    {"id": 1139, "dato": "El Grupo ICE debe realizar la certificación integral de todas las deudas antes de iniciar un proceso judicial de cobro."},
    {"id": 1140, "dato": "El plazo para presentar informes de quejas y denuncias al ICE es semestral, con fechas límite en agosto y febrero."},
    {"id": 1141, "dato": "El ICE se asegura de que todas las denuncias presentadas por los usuarios se investiguen conforme a la ley."},
    {"id": 1142, "dato": "Las auditorías internas del ICE siguen procedimientos estrictos para la gestión de denuncias y la protección de información."},
    {"id": 1143, "dato": "El Grupo ICE permite la presentación de denuncias por actos irregulares que afecten los recursos institucionales."},
    {"id": 1144, "dato": "El Grupo ICE establece directrices claras para la tramitación y seguimiento de denuncias presentadas por ciudadanos."},
    {"id": 1145, "dato": "Las denuncias ante el ICE pueden referirse a actos contrarios a derecho realizados por funcionarios de la institución."},
    {"id": 1146, "dato": "El Grupo ICE debe realizar dos sesiones anuales para evaluar el plan de trabajo relacionado con la gestión de cobros."},
    {"id": 1147, "dato": "El ICE debe notificar a los usuarios cuando se complete el proceso de cobro administrativo de sus cuentas."},
    {"id": 1148, "dato": "Las denuncias sobre servicios de telecomunicaciones del ICE se pueden presentar a través del centro de atención 1193."},
    {"id": 1149, "dato": "El Grupo ICE debe coordinar la revisión y actualización anual de sus normativas de gestión de cuentas por cobrar."},
    {"id": 1150, "dato": "El ICE sigue lineamientos específicos para la protección del usuario final en los servicios de telecomunicaciones."},
    {"id": 1151, "dato": "El Grupo ICE está obligado a proporcionar una respuesta escrita al denunciante dentro de un plazo de 10 días hábiles."},
    {"id": 1152, "dato": "El Grupo ICE realiza una gestión integral de cobros que incluye la certificación de todas las cuentas inactivas del cliente."},
    {"id": 1153, "dato": "El Grupo ICE debe realizar un seguimiento continuo de las denuncias presentadas para garantizar su adecuada atención."},
    {"id": 1154, "dato": "El reglamento de gestión de cobros del ICE establece criterios estrictos para la selección de cuentas que serán llevadas a juicio."},
    {"id": 1155, "dato": "El Grupo ICE debe garantizar que todas las denuncias recibidas sean registradas formalmente para su seguimiento."},
    {"id": 1156, "dato": "El ICE permite presentar sugerencias y reclamos en sus agencias y tiendas kölbi a nivel nacional."},
    {"id": 1157, "dato": "El plazo máximo para resolver un reclamo ante el ICE es de 10 días naturales desde su presentación."},
    {"id": 1158, "dato": "El ICE ofrece un formulario en línea para que los usuarios puedan presentar sugerencias y reclamos."},
    {"id": 1159, "dato": "Los usuarios de telecomunicaciones pueden reclamar al ICE a través de la línea telefónica 800 USUARIO."},
    {"id": 1160, "dato": "El ICE cuenta con un correo específico, ICELEC@ice.go.cr, para recibir reclamos sobre electricidad."},
    {"id": 1161, "dato": "El personal de atención al cliente del ICE asigna un número único a cada reclamo para su seguimiento."},
    {"id": 1162, "dato": "Si un reclamo no es resuelto en 10 días, los usuarios pueden acudir a SUTEL para continuar con el proceso."},
    {"id": 1163, "dato": "Los reclamos sobre telecomunicaciones se pueden enviar al correo TELEGEST@ice.go.cr."},
    {"id": 1164, "dato": "El ICE ofrece una Agencia Virtual para realizar trámites relacionados con electricidad desde cualquier lugar."},
    {"id": 1165, "dato": "Los usuarios pueden presentar reclamaciones acudiendo a las agencias ICE o tiendas kölbi con la documentación necesaria."},
    {"id": 1166, "dato": "El Consejo Nacional de Salarios en Costa Rica fija los salarios mínimos cada año para diferentes sectores laborales."},
    {"id": 1167, "dato": "El Consejo Nacional de Salarios está compuesto por nueve directores, tres en representación del Estado, los patronos y los trabajadores."},
    {"id": 1168, "dato": "El salario mínimo en Costa Rica puede ser revisado a solicitud de cinco patronos o quince trabajadores de una misma actividad."},
    {"id": 1169, "dato": "La Ley de Pensiones e Indemnizaciones de Guerra garantiza pensiones vitalicias a las viudas de combatientes caídos en acción."},
    {"id": 1170, "dato": "Los menores de dieciocho años dependientes de combatientes fallecidos tienen derecho a una pensión en Costa Rica."},
    {"id": 1171, "dato": "Los heridos en acción de guerra en Costa Rica tienen derecho a recibir atención médica completa y gratuita."},
    {"id": 1172, "dato": "El Reglamento de Condiciones para las Salas de Lactancia establece que los centros de trabajo con más de 30 mujeres deben tener salas de lactancia."},
    {"id": 1173, "dato": "Las salas de lactancia en los centros de trabajo en Costa Rica deben contar con refrigeradoras exclusivas para conservar leche materna."},
    {"id": 1174, "dato": "El Decreto No. 41080 establece las condiciones mínimas para las salas de lactancia en los centros de trabajo costarricenses."},
    {"id": 1175, "dato": "La Ley de Fomento de la Lactancia Materna en Costa Rica promueve la alimentación exclusiva con leche materna hasta los seis meses de edad."},
    {"id": 1176, "dato": "Los estudios han demostrado que los niños alimentados con leche materna tienen un 50% menos de enfermedades durante el primer año de vida."},
    {"id": 1177, "dato": "El Reglamento de Salas de Lactancia en Costa Rica requiere que las salas cuenten con al menos 6 metros cuadrados de espacio libre."},
    {"id": 1178, "dato": "La Ley No. 7430 en Costa Rica establece que la lactancia materna tiene beneficios para la salud tanto de la madre como del niño."},
    {"id": 1179, "dato": "Los patronos en Costa Rica están obligados a proporcionar un espacio seguro y adecuado para la lactancia en los centros de trabajo."},
    {"id": 1180, "dato": "El Código de la Niñez y Adolescencia en Costa Rica protege los derechos de los menores a la educación, salud y bienestar."},
    {"id": 1181, "dato": "El artículo 51 de la Constitución Política de Costa Rica garantiza la protección especial del Estado a la familia, la madre y el niño."},
    {"id": 1182, "dato": "La Ley No. 9343 de Reforma Procesal Laboral en Costa Rica fue implementada para mejorar la eficiencia en la resolución de conflictos laborales."},
    {"id": 1183, "dato": "El Código de Trabajo de Costa Rica obliga a los patronos a acondicionar salas de lactancia si emplean más de 30 mujeres."},
    {"id": 1184, "dato": "Las pensiones por incapacidad total o parcial en Costa Rica se calculan en base al porcentaje de pérdida de capacidad laboral."},
    {"id": 1185, "dato": "El sistema de pensiones en Costa Rica cubre a los familiares de los combatientes fallecidos o heridos durante la guerra."},
    {"id": 1186, "dato": "El Consejo Nacional de Salarios en Costa Rica es responsable de fijar los salarios mínimos a nivel nacional."},
    {"id": 1187, "dato": "La fijación del salario mínimo en Costa Rica debe ser aprobada mediante Decreto Ejecutivo cada año."},
    {"id": 1188, "dato": "La Ley de Pensiones y Jubilaciones de Guerra protege a los hijos menores de 18 años de los combatientes fallecidos en acción."},
    {"id": 1189, "dato": "El Ministerio de Trabajo y Seguridad Social de Costa Rica administra el sistema de pensiones y becas para los hijos de combatientes."},
    {"id": 1190, "dato": "Las becas otorgadas por la Ley de Pensiones e Indemnizaciones de Guerra cubren estudios secundarios y universitarios en Costa Rica."},
    {"id": 1191, "dato": "El Reglamento para la Solución de Conflictos Jurídicos Laborales establece los procedimientos a seguir en casos de conflicto laboral."},
    {"id": 1192, "dato": "El Consejo Nacional de Salarios en Costa Rica está integrado por representantes del gobierno, los trabajadores y los empleadores."},
    {"id": 1193, "dato": "El Código de la Niñez y Adolescencia establece que todos los menores tienen derecho a ser protegidos contra cualquier forma de violencia."},
    {"id": 1194, "dato": "El Decreto No. 27969-TSS regula las condiciones laborales en el Ministerio de Trabajo y Seguridad Social de Costa Rica."},
    {"id": 1195, "dato": "El Decreto No. 40875-MTSS-JP regula la forma en que se resuelven los conflictos jurídicos laborales en Costa Rica."},
    {"id": 1196, "dato": "El Acuerdo N° 2010-634 modifica los requisitos para la exoneración de alcantarillado sanitario en Costa Rica."},
    {"id": 1197, "dato": "La Ley 8220 obliga al AyA a ajustar sus procedimientos para dar prontitud en la respuesta a trámites administrativos."},
    {"id": 1198, "dato": "El AyA puede desestimar denuncias si no se completan los datos requeridos en un plazo de 3 días hábiles."},
    {"id": 1199, "dato": "El AyA gestiona denuncias tanto de manera escrita como verbal para garantizar la accesibilidad del servicio."},
    {"id": 1200, "dato": "Las denuncias anónimas al AyA son aceptadas solo si aportan suficientes pruebas y se ajustan a la normativa."},
    {"id": 1201, "dato": "El Reglamento para la atención de denuncias del AyA establece que las denuncias se archivan si no cumplen requisitos mínimos."},
    {"id": 1202, "dato": "El AyA ofrece confidencialidad al denunciante y sanciona cualquier violación a esta confidencialidad según la Ley."},
    {"id": 1203, "dato": "El Reglamento Técnico del AyA exige que los estudios hidrogeológicos incluyan mapas y perfiles hidrogeológicos detallados."},
    {"id": 1204, "dato": "El Protocolo de Servicio de Atención al Usuario del AyA promueve un trato amable y respetuoso en todas las interacciones."},
    {"id": 1205, "dato": "El AyA tiene como misión asegurar el acceso universal al agua potable y al saneamiento en Costa Rica."},
    {"id": 1206, "dato": "La visión del AyA es ser una institución pública de excelencia en la gestión de servicios de agua potable y saneamiento."},
    {"id": 1207, "dato": "El AyA establece que todas las solicitudes de exoneración deben ser resueltas en un plazo máximo de 10 días hábiles."},
    {"id": 1208, "dato": "El AyA permite que las apelaciones sean resueltas por la Gerencia General en un plazo legal establecido."},
    {"id": 1209, "dato": "Las salas de lactancia en centros de trabajo deben tener al menos 6 metros cuadrados según la normativa del AyA."},
    {"id": 1210, "dato": "El Reglamento de Normas Técnicas del AyA establece procedimientos estrictos para la preservación del agua potable."},
    {"id": 1211, "dato": "El AyA tiene como valores centrales la ética, la transparencia, la solidaridad y el espíritu de servicio."},
    {"id": 1212, "dato": "El Reglamento Técnico del AyA prohíbe la aprobación de actividades donde exista riesgo ambiental sin estudios previos."},
    {"id": 1213, "dato": "El AyA establece una guía práctica para la atención personalizada de usuarios con discapacidad."},
    {"id": 1214, "dato": "El personal del AyA debe mantener la confidencialidad de la información en todas las interacciones con usuarios."},
    {"id": 1215, "dato": "El Protocolo de Servicio al Usuario del AyA detalla que los usuarios deben ser atendidos con empatía y respeto."}
]